export const appAdvantages = [
  {
    id: 1,
    title: "Удобный поиск соседей",
    description:
      "Наше приложение позволяет быстро найти подходящих соседей, фильтруя по предпочтениям, местоположению и типу жилья, что экономит время и усилия.",
  },
  {
    id: 2,
    title: "Безопасность и проверка данных",
    description:
      "В Shanyraq мы уделяем особое внимание безопасности пользователей. Все аккаунты проходят верификацию, что гарантирует надежность информации и безопасность общения.",
  },
  {
    id: 3,
    title: "Интерактивная карта",
    description:
      "Интерактивная карта позволяет пользователям легко находить комнаты и квартиры в нужных районах города, а также оценивать близость к транспорту, магазинам и другим важным объектам.",
  },
  {
    id: 4,
    title: "Функция мгновенных уведомлений",
    description:
      "Получайте мгновенные уведомления о новых объявлениях, которые соответствуют вашим критериям поиска, чтобы не упустить лучшие варианты.",
  },
  {
    id: 5,
    title: "Отзывы и рейтинги",
    description:
      "Каждый пользователь может оставлять отзывы о своем опыте проживания, что помогает выбрать надежных и комфортных соседей, а также избежать неприятных ситуаций.",
  },
  {
    id: 6,
    title: "Простота в использовании",
    description:
      "Приложение имеет интуитивно понятный интерфейс, который позволяет пользователям легко размещать объявления, просматривать предложения и общаться с потенциальными соседями.",
  },
  {
    id: 7,
    title: "Поддержка разных форматов жилья",
    description:
      "Мы предлагаем не только квартиры, но и комнаты, койко-места, а также совместное проживание в различных типах жилья — от студий до многокомнатных квартир.",
  },
];
